{
  "historia": [
    {
      "title": "Historia:",
      "text": "SpaGlam, fundada en el 2023 por María José Carmona, Ana Sofía Ríos, Ariana Gutiérrez y Jennifer García, es el resultado de la fusión de dos empresas centradas en resaltar la belleza y el empoderamiento a través del cuidado facial y capilar. Nuestro maravilloso proyecto busca brindar un cuidado completo y personalizado de la belleza integral a través de nuestra página web. En ella, encontrarás los resultados de la alianza entre Rame Spa Estético y Cabellitos, para que puedas ser tu mejor versión con las funcionalidades que ofrecemos."
    },
    {
      "title": "Misión:",
      "text": "Nuestra misión es brindar soluciones de cuidado capilar y facial de alta calidad, utilizando productos naturales y tecnología innovadora, para ayudar a nuestros clientes a lucir y sentirse radiantes, confiados y empoderados en su propia piel."
    },
    {
      "title": "Visión:",
      "text": "Nos visualizamos como la opción preferida de los consumidores en el cuidad  capilar y facial, siendo reconocidos por nuestra excelencia, compromiso con la sostenibilidad y el bienestar de nuestros clientes. Aspiramos a expandir nuestra presencia globalmente, inspirando confianza y empoderando a las personas a sentirse hermosas en su propia piel."
    },
    {
      "title": "Política de calidad:",
      "text": "En nuestra empresa de cuidado del cabello y cuidado de la piel, nos  comprometemos a ofrecer productos y servicios de alta calidad que satisfagan las necesidades y expectativas de nuestros clientes. Nuestra política de calidadse basa en los siguientes principios:"
    }
  ],
  "politica": [
    {
      "title": "1. Calidad de los productos:",
      "text": "Nos esforzamos por desarrollar y ofrecer productos seguros, efectivos y de alta calidad para el cuidado del cabello y la piel. Utilizamos ingredientes de primera calidad y nos mantenemos actualizados con los avances científicos y tecnológicos en la industria."
    },
    {
      "title": "2. Atención al cliente:",
      "text": "Nuestro objetivo principal es la satisfacción del cliente. Brindamos un excelente servicio al cliente, escuchando activamente sus necesidades, brindando asesoramiento personalizado y respondiendo de manera oportuna a sus consultas o inquietudes."
    },
    {
      "title": "3. Innovación y mejora continua:",
      "text": "Nos esforzamos por ser innovadores en el  desarrollo de nuevos productos y técnicas para el cuidado del cabello y la piel. Estamos comprometidos con la mejora continua, buscando constantemente  oportunidades para optimizar nuestros procesos, capacitar anuestro personal y adaptarnos a las necesidades cambiantes del mercado."
    },
    {
      "title": "4. Desarrollo del personal:",
      "text": "Valoramos a nuestro equipo y promovemos su desarrollo profesional y personal. Proporcionamos capacitación regular para mantenernos actualizados con las últimas tendencias y técnicas en el cuidado del cabello y la piel. Nos comprometemos a mantener altos estándares de calidad en todos nuestros  productos y servicios, brindando a nuestros clientes una experiencia excepcional en el cuidado del cabello y la piel."
    }
  ]
}
